[
  "[sol] I don't do moms. Moms do me. Because I'm a subby little bottom. Shy",
  "[brian] when streamer goes away, the rats come out to play. we wait all night and day, to ratJAM when i say: beach, mouse, beach beach mouse, chxijchchxijchxchxijchxchxijch beach, mouse, beach beach mouse, chxijchchxijchxchxijchxchxijch beach, mouse, beach beach mouse, chxijchchxijchxchxijchxchxijch beach, mouse, beach beach mouse, chxijchchxijchxchxijchxchxijch",
  "I went to Broad Beach... not a single broad had heard of you. I then paddled southward to Moron Lake, where I was regaled with endless tales of your antics by a congregation of morons who called you a dear friend and confidante",
  "Hi Hannah, it’s me, your only viewer. For months I have created the illusion that you are streaming to a large audience. But here’s the truth: all these people in the chat are me. And now, for you to be convinced of this, I will send this message from all my accounts",
  "[goblin] If you guys need me, I'll be in the corner RP-ing as Link... HYAH! ... HUP! ... TSAA!! ... HAH!! ... HUT!! ... Erk ... Ugg ... Urgh ... Eaugh.... HAAaaaAAA!! ... TYUH!! ... TYAAAH!! ... xdx |",
  "In brightest day, in blackest night, No beer shall escape my sight, Let those who think they might, I summon thee, a cold Coors Light",
  "[Kawaii] Holy shit chat, I just wanna gift so many subs to Hannah. I just wanna hear her say my username and then forget me in 5 minutes as she has the memory like a gold fish as I leave a void in my bank account. CHAT, CHHAAAAAAAAAAAAAaaAAaaaAAAAAAaaaAAAT RRAAAAAAAAAAAAAAAAAAAAAA!!",
  "[dagoth] Rein it in with the horse gossip. Hannah is a good neigh bore. Her colt following is well deserved, and for anyone who says otherwise, it's pasture bedtime. I know we're all here to see the mane event and her being a horse is not the centaur of attention.",
  "[knell] This is a stream for intellectuals. You must have a very high IQ to understand hannah. This stream is like dragging your ass through molten glass. Which, By the way, I am into. So, this is a positive thing. This stream is like being repeatedly kicked in the nuts, by a mildly attractive woman.",
  "[sad] I miss Hannah when it's the weekend. Everywhere I go, I am reminded of her. Seeing the color purple is bittersweet. Hearing the clap of thunder makes my memory flash of that gyatt. The clacking of heels reminds me of when she'd give steppies. When I see a leash I think it's time for walkies. The only thing that gives me happiness is knowing I can still Gun Sol"
]